exporters/koma-letter-example.org
# Created 2021-06-15 Tue 18:23
#+TITLE: Koma letter example
#+DATE: April 22, 2013
#+AUTHOR: Jane Doe
#+subject: A simple letter
#+from_address: Some Street 1
#+from_address: 12345 Some City
#+to_address: John Doe
#+to_address: Other Street 1
#+to_address: 54321 Other City
#+opening: Dear John,
#+closing: Yours truly,
#+signature: Jane
#+language: en

Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do
eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enimad
minim veniam, quis nostrud exercitation ullamco laboris nisi ut
aliquip ex ea commodo consequat. Duis aute irure dolor in
reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla
pariatur. Excepteur sint occaecat cupidatat non proident, sunt in
culpa qui officia deserunt mollit anim id est laborum.
